<h3 class="mb-15">
	<i class="anchor" id="Как пользоваться сайтом"></i>
	Как пользоваться сайтом
</h3>

<p>
	Этот раздел <i class="under-dashed" title="Административная панель сайта, раздел, в котором вы сейчас находитесь. Доступна только администраторам." data-toggle="tooltip" data-placement="top">админки</i> (см. <a href="/admin/docs/glossary">Глоссарий</a>) содержит инструкции по работе с сайтом.
<p>
	Рядом находится блок с ссылками на все инструкции, разбитые на тематические разделы.
<p>
	Как вы уже поняли, здесь же находится <i class='under-dashed' title="Глоссарий (лат. glossarium — «собрание глосс») — словарь узкоспециализированных терминов в какой-либо отрасли знаний с толкованием, иногда переводом на другой язык, комментариями и примерами." data-toggle="tooltip" data-placement="top">Глоссарий</i>