<h3 class="mb-15 mb-xs-5">
	<i class="anchor" id="Рабочий стол"></i>
	Рабочий стол: Заказы
</h3>

<p>
	Список заказов, которые оставляют пользователи.

<p>
<br>
<b>Обработка заказов</b>
<br>
<br>
	У всех заказов есть статус.<br>
	Статус заказа изменяется администратором
		<br>- когда заказ собран и отправлен,
		<br>- когда заказ доставлен покупателю,
		<br>- или если заказ пришлось отменить.
	<br>При этом пользователю на почту отправляется уведомление об изменении статуса.<br>
	<i>Поэтому не стоит менять статус заказа без причины.</i>

<p>
<br>
<b>Статусы</b>
<br>
<br>
	<span style="font-weight: 900; color:#EF5350">Новый</span> - необработанный заказ.<br>
	<span style="font-weight: 900; color:#FFA726">В пути</span> - собранный и отправленный заказ.<br>
	<span style="font-weight: 900; color:#66BB6A">Доставлено</span> - успешно завершенный заказ.<br>
	<span style="font-weight: 900; color:#546E7A">Отменено</span> - отмененный заказ.<br>